[Translator]
Name=gusho@tiscali.it

[frmMain]
mnuFindTarget.Caption=Seleziona &area...
mnuPrimaryMonitor.Caption=Monitor &Primario
mnuSecondaryMonitor.Caption=Monitor &Secondario
mnuRecordScreen.Caption=&Tutto schermo
mnuISOMPEG1standard.Caption=ISO MPEG-1 standard ( .AVI )
mnuISOMPEG2standard.Caption=ISO MPEG-2 standard ( .AVI )
mnuISOMPEG4standard.Caption=ISO MPEG-4 standard ( .AVI )
mnuXvid.Caption=ISO MPEG-4 XVID ( .AVI )
mnuOpenDivx.Caption=ISO MPEG-4 OpenDivx ( .AVI )
mnuMicrosoftMPEG4part2.Caption=Microsoft MPEG-4 part 2 ( .AVI )
mnuMicrosoftMPEG4part3.Caption=Microsoft MPEG-4 part 3 ( .AVI )
mnuFlashVideo.Caption=Flash Video ( .FLV )
mnuISOMPEG4standardMP4.Caption=ISO MPEG-4 standard ( .MP4 )
mnuAppleQuickTime.Caption=Apple QuickTime ( Sony Vegas editable ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 transport stream ( .TS )
mnuMPEG2PSformat.Caption=MPEG-2 PS ( .VOB )
mnuVFWCodec.Caption=Codecs Esterni... ( .AVI )
mnuISOMPEG4standardWMV.Caption=Microsoft MPEG-4 part 3 ( .WMV )
mnuISOWMV2.Caption=Windows Media Video 8 ( .WMV )
ActionManager.Categorys.&Mode=Mode
ActionManager.Categorys.&Tools=Strumenti
ActionManager.Categorys.&Help=Aiuto
mnuSettings.Caption=&Opzioni...
mnuAbout.Caption=&A proposito...
mnuMP3AudioCodec.Caption=MPEG audio layer 3 ( .MP3 )
mnuWMAAudioCodec.Caption=Windows Media Audio 2 ( .WMA )
mnuFreeLosslessAudioCodecflac.Caption=FLAC (Free Lossless Audio Codec) ( .FLAC )
mnuAACAudioCodec.Caption=AAC (Advanced Audio Coding) ( .M4A )
mnuRecordingTheScreenAndAudio.Caption=Registra lo schermo e l'audio
mnuRecordingOnlyAudio.Caption=Registra solo l'audio
mnuRecordingTheGame.Caption=Registra il gioco
mnuGIFAnimation.Caption=GIF Animation ( .GIF )
mnuMP4ContainerFormat.Caption=MP4 (MPEG-4 Part 14) Container
mnuMKVContainerFormat.Caption=MKV (Matroska) Container
mnuM4VContainerFormat.Caption=M4V (iPod MP4) Container
mnuMOVContainerFormat.Caption=MOV (QuickTime) Container
mnuWMVContainerFormat.Caption=WMV (Windows Media Video) Container
mnuFLVContainerFormat.Caption=FLV (Flash Video) Container
mnuAVIContainerFormat.Caption=AVI (Audio Video Interleaved) Container
mnuTSContainerFormat.Caption=TS (MPEG-2 Transport Stream) Container
mnuVOBContainerFormat.Caption=VOB (MPEG-2 PS) Container
mnuNvidiaNvencH264AACMP4.Caption=NVIDIA NVENC H.264 + AAC (.MP4)
mnuISOMPEG4standardMP4AAC.Caption=ISO MPEG-4 standard + AAC ( .MP4 )
mnuNvidiaNvencH264AACMKV.Caption=NVIDIA NVENC H.264 + AAC (.MKV)
mnuISOMPEG4standardFLACMKV.Caption=ISO MPEG-4 standard + FLAC ( .MKV )
mnuISOMPEG4standardAACMKV.Caption=ISO MPEG-4 standard + AAC ( .MKV )
mnuISOMPEG4standardMP3MKV.Caption=ISO MPEG-4 standard + MP3 ( .MKV )
mnuNvidiaNvencH264AACM4V.Caption=NVIDIA NVENC H.264 + AAC (.M4V)
mnuISOMPEG4standardAACM4V.Caption=ISO MPEG-4 standard + AAC ( .M4V )
mnuNvidiaNvencH264AACMOV.Caption=NVIDIA NVENC H.264 + AAC (.MOV)
mnuAppleQuickTimeMOVAAC.Caption=Apple QuickTime + AAC ( .MOV )
mnuNvidiaNvencH264AACAVI.Caption=NVIDIA NVENC H.264 + AAC (.AVI)
mnuHardwareEncoderSettings.Caption=Hardware Encoder settings...
mnuAudioCodecsSettings.Caption=Audio Codecs settings...
mnuCustomSize.Caption=&Custom size...
mnuNvidiaNvencH264FLACMKV.Caption=NVIDIA NVENC H.264 + FLAC (.MKV)
mnuOpenH264FLACMKV.Caption=Open H.264 + FLAC (.MKV)
mnuRegister.Caption=&Register...
mnuBuy.Caption=&Buy...
ActionManager.Categorys.&Register=&Register
mnuAddRecordingArea.Caption=Add recording area...
mnuEditRecordingAreaList.Caption=Edit recording area list...
mnuNvidiaNvencHEVCAACMP4.Caption=NVIDIA NVENC HEVC + AAC (.MP4)
mnuNvidiaNvencHEVCAACMKV.Caption=NVIDIA NVENC HEVC + AAC (.MKV)
mnuNvidiaNvencHEVCFLACMKV.Caption=NVIDIA NVENC HEVC + FLAC (.MKV)
mnuNvidiaNvencHEVCAACAVI.Caption=NVIDIA NVENC HEVC + AAC (.AVI)
mnuExit.Caption=&Exit app
mnuAutoSelectCodec.Caption=Auto Select
mnuIntelQuickSyncVideoH264AACMP4.Caption=Intel Quick Sync Video H.264 + AAC (.MP4)
mnuIntelQuickSyncVideoHEVCAACMP4.Caption=Intel Quick Sync Video HEVC + AAC (.MP4)
mnuIntelQuickSyncVideoH264AACMKV.Caption=Intel Quick Sync Video H.264 + AAC (.MKV)
mnuIntelQuickSyncVideoH264FLACMKV.Caption=Intel Quick Sync Video H.264 + FLAC (.MKV)
mnuIntelQuickSyncVideoH264AACM4V.Caption=Intel Quick Sync Video H.264 + AAC (.M4V)
mnuIntelQuickSyncVideoH264AACMOV.Caption=Intel Quick Sync Video H.264 + AAC (.MOV)
mnuIntelQuickSyncVideoH264AACAVI.Caption=Intel Quick Sync Video H.264 + AAC (.AVI)

[frmOption]
btnInformation.Caption=Informazioni
btnVideoConfiguration.Caption=Setting(&S)
lblFPS.Caption=FPS : 
gbxVideo.Caption=Video
chkAudio.Caption=Settaggi AUDIO
lblAudioDrive.Caption=Device :
lblChannel.Caption=Channel : 
lblSampleRate.Caption=SampleRate: 
lblQuality.Caption=Quality:
chkRecordCursor.Caption=&Includi il cursore
chkBalanceReposition.Caption=Quando sposti l'area di registrazione, la finestra principale sarà rimossa.
gbxHotkeySettings.Caption=Impostazioni Scorciatoie
chkRecordHotkey.Caption=Registra: 
chkPauseHotkey.Caption=Pausa: 
chkCaptureHotkey.Caption=Cattura:
chkFindTargetHotkey.Caption=Destinazione:
lbledtOutputPath.Caption=Output path:
btnOK.Caption=&OK
btnCancel.Caption=&Cancella
Caption=Opzioni
lblMin.Caption=Minuti
lblSecond.Caption=Secondi
lblAfterCompletion.Caption=Dopo il Completamento
gbxRservationRecord.Caption=Limiti temporali di Registrazione
chkRecordingTimeLimite.Caption=&Abilita
gbxLanguage.Caption=Impostazioni lingua
lblLanguage.Caption=Lingua:
lblVideoBitrate.Caption=Bitrate : 
lblAudioBitrate.Caption=Bitrate : 
gbxVideoEncoding.Caption=Video
gbxAudioEncoding.Caption=Audio
btnRestoreDefaultSettings.Caption=&Reimposta i valori iniziali
lblCaptureFormat.Caption=Formato file di cattura:
lblUsingMultiCore.Caption=Tecnologia MULTI-Processore: 
gbxMouseEffect.Caption=Effetti del mouse
chkEnabledMouseEffect.Caption=&Abilita effetti
lblMouseEffectColor.Caption=Colore
lblMouseEffectSize.Caption=Dimensione
gbxTimeLimitSettings.Caption=Opzioni
rbTimeLimitDoNothing.Caption=Non fare nulla
rbTimeLimitStartNewRecording.Caption=Avvia nuova registrazione
rbTimeLimitExitProgram.Caption=Esci dal programma
rbTimeLimitShutdown.Caption=Spegni il computer
gbxWatermarkSettings.Caption=Aggiungi una filigrana al video
chkUseWatermark.Caption=&Utilizza Filigrana
lbledtWatermakrImagePath.Caption=Percorso dell'immagine: 
lblOpacity.Caption=Opacità: 
gbxWatermarkImagePosition.Caption=Posizione
lblVideoQuality.Caption=Qualità: 
lblEncoderThreadCount.Caption=Encoder thread count: 
chkShowFPSOverlay.Caption=Show FPS Overlay
gbxGameRecording.Caption=Game recording
lblColorConversionQuality.Caption=Color Conversion Quality : 
pmnuPrefixDateTime.Caption=Prefix + Date + Time
pmnuProgramNameDateTime.Caption=ProgramName + Date + Time
pmnuUserIDDateTime.Caption=UserID + Date + Time
pmnuDisplayUserNameDateTime.Caption=DisplayUserName + Date + Time
pmnuPrefixLocalizationDateNumber.Caption=Prefix + LocalizationDate + Number(#)
pmnuProgramNameLocalizationDateNumber.Caption=ProgramName + LocalizationDate + Number(#)
pmnuUserIDLocalizationDateNumber1.Caption=UserID + LocalizationDate + Number(#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=DisplayUserName + LocalizationDate + Number(#)
pmnuPrefixNumber1.Caption=Prefix + Number(#)
pmnuPrefixNumber2.Caption=Prefix + Number(##)
pmnuPrefixNumber3.Caption=Prefix + Number(###)
pmnuProgramNameNumber1.Caption=ProgramName + Number(#)
pmnuProgramNameNumber2.Caption=ProgramName + Number(##)
pmnuProgramNameNumber3.Caption=ProgramName + Number(###)
pmnuNumber1.Caption=Number(#)
pmnuNumber2.Caption=Number(##)
pmnuNumber3.Caption=Number(###)
pmnuHelp.Caption=&Help...
ledtFileName.Caption=FileName: 
chkHideDragCursorInRecordingArea.Caption=Hide drag cursor in recording area
gbResizeVideo.Caption=Resize
chkResizeVideo.Caption=Resize a video
lblResolution.Caption=Resolution:
lblResizeQuality.Caption=Quality: 
lblGIFFPS.Caption=FPS: 
lblGIFQuality.Caption=Quality:
gbxGIF.Caption=GIF Settings
chkGIFIncludeCursor.Caption=I&nclude the cursor
chkResizeGIF.Caption=&Resize a gif
lblGIFResolution.Caption=Resolution:
lblGIFResizeQuality.Caption=Quality: 
gbResizeGIF.Caption=Resize
rbTimeLimitHibernate.Caption=Hibernate your computer
tsGeneral.Caption=General
tsGame.Caption=Game
tsResize.Caption=Resize
gbxMicrophone.Caption=Microphone Settings
lblMicrophoneInputSource.Caption=Input source
gbxEncodingSettings.Caption=Encoding
gbxGameRecordingPerformance.Caption=Game recording
lblStageOfPipeline.Caption=Stage of pipeline:
lblDecoderResolutionCompatibility.Caption=Decoder Resolution Compatibility:
lblWatermarkLeftRightMargins.Caption=Left, Right Margins
lblWatermarkTopBottomMargin.Caption=Top, Bottom Margins
gbxCalcFPS.Caption=Calculate FPS
lblCalcFPSInterval.Caption=Interval:
lblCalcFPSMS.Caption=millisecond
lblCalcFPSRoundMode.Caption=Round mode: 
gbxFPSLimit.Caption=FPS Limit
chkFPSLimit.Caption=FPS Limit
lblFPSLimit.Caption=FPS:
chkLimitFPSWhenRecording.Caption=Limit FPS when recording
chkCaptureIncludeCursor.Caption=I&nclude the cursor
chkUseCaptureImageWatermark.Caption=Add watermark to capture image
lblFPSLimitMode.Caption=Mode:
tsMouseLeftClickEffect.Caption=Left-click effect
tstsMouseRightClickEffect.Caption=Right-click effect
chkMouseLeftClickEffect.Caption=Add a mouse left click effect
lblMouseLeftClickEffectStyle.Caption=Style:
lblMouseLeftClickColor.Caption=Color:
lblMouseLeftClickEffectSize.Caption=Size:
lblMouseLeftClickLineWidth.Caption=Line width:
chkMouseRightClickEffect.Caption=Add a mouse right click effect
lblMouseRightClickEffectStyle.Caption=Style:
lblMouseRightClickColor.Caption=Color:
lblMouseRightClickEffectSize.Caption=Size
lblMouseRightClickLineWidth.Caption=Line width:
chkMouseCursorHighlightEffect.Caption=Add a mouse cursor highlight effect
lblMouseCursorHighlightEffectColor.Caption=Color:
lblMouseCursorHighlightEffectSize.Caption=Size:
tsMouseCursorHighlightEffect.Caption=Highlight effect
tsMouseCursorSize.Caption=Cursor Size
chkRecordingAreaAroundTheMouseCursor.Caption=Recording area around the mouse cursor, when recording
gbxWebcamSettings.Caption=Webcam
chkWebcamOverlayToVideo.Caption=&Add webcam overlay to video
lblWebcamList.Caption=Webcam
btnWebcamPreview.Caption=&Preview...
btnWebcamSettings.Caption=&Settings...
gbxWebcamPosition.Caption=Position
lblWebcamLeftRightMargins.Caption=Left, Right Margins
lblWebcamTopBottomMarings.Caption=Top, Bottom Margins
lblStartFilenameNumber.Caption=Start number at:
chkHiddenRecordingArea.Caption=Hidden recording area
tsRecordingArea.Caption=Recording area
lblWebcamFormat.Caption=Format:
btnAllReset.Caption=&Reset...
chkShowHideFPSHotKey.Caption=Show/Hide FPS:
chkOnOffAlwaysHideRecordingArea.Caption=Show/Hide Recording area:
gbxScreenRecording.Caption=Screen recording
lblCaptureMethod.Caption=Capture method:
chkShowRecordingAreaMiniControl.Caption=Show mini control of recording area
chkAlwaysOnTop.Caption=&Always on top
lblFrameRateMode.Caption=Frame rate mode:
gbxHiddenRecordingArea.Caption=Hidden recording area
chkAlwaysHideRecordingArea.Caption=Always hide
chkHideRecordingAreaWhenRecording.Caption=Hide when recording
chkHideRecordingAreaWhenAppMinimizedOrHidden.Caption=Hide when an app is minimized or hidden
chkUseTrayIcon.Caption=Use &Trayicon
chkHideAppWhenAppMinimized.Caption=Hide app when app is minimized
chkHideAppWhenAppStarts.Caption=Hide app when app starts
btnVideoQualityCustom.Caption=Custom...

[frmAbout]
btnOK.Caption=&OK
lblDescription.Caption=Personal Use Only (non-commercial)
btnSendReport.Caption=Segnalaci un errore...
Caption=A proposito
tsInformation.Caption=Information
tsLicense.Caption=License agreement
btnRegister.Caption=Register(&R)...

[frmVFWCodecs]
Caption=Codecs Esterni
chkUseVFWCodec.Caption=&Usa codec esterni
btnDownloadCodecs.Caption=Download codecs esterni...
btnVideoConfiguration.Caption=&Settaggi
btnInformation.Caption=&A proposito
btnOK.Caption=&OK
btnCancel.Caption=&Cancella
lblVFWAudioCodecs.Caption=Audio codec

[frmRegister]
Caption=Registration
ledtEMail.Caption=EMail:
ledtSerialNumber.Caption=SerialNumber:
btnOK.Caption=Ok(&O)
btnCancel.Caption=Cancel(&C)

[frmInternetAuth]
Caption=Wait...
lblAuthentication.Caption=Authentication...

[frmSaveToGIFProgress]
Caption=Saving..
btnCancel.Caption=&Cancel

[LanguageString]
Record=Registra
Resume=Riprendi
Pause=Pausa
Encoding=Codifiche
Capture=Cattura
Area=Area
Resize=Ridimensiona
Open=Apri
Options=Opzioni
Report=Rapporto
Register=Register
Info=Info
Hotkey=Scorciatoia
Hotkeys=Scorciatoie
Save=Salva
Codecs=Codecs
Timelimit=Tempo
Stop=Stop
Confirm=Conferma
Version=Versione
Language=Lingua
Stereo=Stereo
Mono=Mono
Warning=Attenzione
Sound=Audio
Error=Errore
Information=Informazioni
Confirm=Conferma
&Yes=&Si
&No=&No
&OK=&OK
&Cancel=&Cancella
&Abort=&Esci
&Retry=&Riprova
&Ignore=&Ignora
Effect=Effetti
KeyframeRate=Frequenza di fotogrammi
ModifiedWindowsHostFile=Rilevata manomissione file hosts di Windows.
StopRecording=Ferma registrazione.
StartRecording=Avvia registrazione.
CaptureScreen=Cattura un'immagine.
CopyToClipboard=Copia negli appunti
PressKeyStopRecording=Press %s per bloccare la registrazione.
RecordingFailed=Registrazione fallita.
CauseAudioSynthesis=Causa (audio synthesis): 
Cause=Cause
NotExistDefaultOutputPath=Questo percorso non esiste. Il percorso è stato cambiato.
Recording...=Recording
UpdateNewVersion=Aggiornare oCam ad una nuova versione.
SelectAreaToRecord=Seleziona l'area da registrare.
ResizeRecordingArea=Reimposta l'area da registrare.
Position=Position
ChangeSettings=Opzioni generali di configurazione.
DisplaySoftwareInformation=Mostra informazioni del software e della licenza.
OpenOutputPath=Apre il percorso della cartella di destinazione.
BrowseForFolder=Sfoglia cartelle
FailedRecordRegisterHotkey=La scorciatoia Registra non può essere memorizzata.
FailedPauseRegisterHotkey=La scorciatoia Pausa non può essere memorizzata.
FailedCaptureRegisterHotkey=La scorciatoia Cattura non può essere memorizzata.
FailedRecordAreaRegisterHotkey="Selezionare l'area da registrare. La scorciatoia non può essere memorizzata.
PleaseChangeHotkey=Prego cambiare i settaggi delle scorciatoie.
LanguageChanged=La lingua è stata reimpostata. Riavvia il programma per applicare le modifiche.
DownloadCodecs=Scarica i codecs da Internet.
WhenUsedGoodCodecs=Avviso: Usare codec buoni e sicuri!
GotoCodecPage=Vuoi andare alla pagina dei codec?
DontShowAgain=Non mostrare di nuovo.
RecordingStarting=Iniziando...
RecordingStopping=Fermando...
FailedInitWASSoundLibDLL=Inizializzazione libreria suoni fallita. Controllare i servizi audio di windows
JPEGQuality=Qualità JPEG
CompressQuality=Qualità compressa
LicenseTo=Registered
InvalidSerialNumber=Invalid Serial Number
RegisterExpired=Serial number has expired.
ExpiryDate=Expiry Date
Days=Day
Enabled=Abilita
Disabled=Disabilita
Used=Utilizzata
NotUsed=Non utilizzata
LowDiskSpace=Non c'è spazio sufficiente nel disco.
Watermark=Filigrana
RecordSystemAudio=Registra anche l'audio
DoNotRecordMicrophone=Non registrare da microfono
DoNotRecordSystemAudio=Non registrare audio
UltraHigh=Ultra high
VeryHigh=Massima
High=Alta
Medium=Media
Low=Bassa
VeryLow=Minima
Auto=Auto
CantNotLoadImage=Non riesco a caricare l'immagine.
NotFoundTheTargetRecordWindow=Finestra di destinazione di registrazione non trovata.
RecordingGame=Game
VeryFast=Very fast
Fast=Fast
Normal=Normal
Slow=Slow
VerySlow=Very slow
FileName=FileName
ConnectionFailed=The connection to the server has failed.
Congratulations=Congratulations
SuccessfullyRegistered=Congratulations! You Have Successfully Registered.
InvalidSerialNumber=Invalid serial number. The serial number appears to be invalid.
InvalidEMailAddress=Invalid e-mail address. The e-mail address appears to be invalid.
RegisterExpired=The serial number you used to activate this product has expired.
InvalidResponseFromServer=Received an invalid response from the server.
RegisterAleady=Serial number already registered.
Donate=Donate
MonitorNotSupportResolution=Monitor does not support the resolution.
HalfSize=Half size
FitWidth=Fit width
FitHeight=Fit height
Custom=Custom
GIF=Anminated GIF
General=General
Game=Game
Performance=Performance
Input=Input
LeftChannel=LeftChannel
RightChannel=RightChannel
StereoChannel=StereoChannel
3StagPipelineDescription=3-stage pipeline (good performace)
2StagPipelineDescription=2-stage pipeline (normal)
NoPipelineDescription=no pipeline (slow)
HighPerformance=High Performance
HighQuality=High Quality
BlurayDisk=Bluray Disk
LowLatency=Low Latency
HighPerformanceLowLatency=High Performance and Low Latency
HighQualityLowLatency=High Quality Low Latency
NvidiaDefault=Nvidia Default
MaximumQuantizer=Maximum Quantizer
MinimumQuantizer=Minimum Quantizer
ConstQuantizerParameter=Const Quantizer Parameter
Main=Main
Baseline=Baseline
SinglePassConstantQP=1-PASS Constant QP
SinglePassCBR=1-PASS CBR
SinglePassVBR=1-PASS VBR
(0)FirstGPU=(0) First GPU
(1)SecondGPU=(1) Second GPU
WidthHeightMultiple16=Width, Height are multiple of 16
WidthMultiple8HeightMultiple4=Width Multiple of 8, Height is multiple of 4
WidthHeightMultiple2=Width, height are multiple of 2
Pixel=Pixel
Round=Round
RoundUp=RoundUp
RoundDown=RoundDown
ConsumingCPUCycles=Consuming CPU cycles
YieldTheCPU=Yield the CPU
AnimationDuration=Animation duration
millisecond=millisecond
Rings=Rings
Star=Star
Star_RandomColor=Star ( RandomColor )
Star_Rotation=Star Rotation
Star_Rotation_RandomColor=Star rotation ( RandomColor )
Opacity=Opacity
SoftEdge=Soft edge
Sec=Sec
CursorSize=Cursor Size
Webcam=Webcam
WebcamVideoSize=Video size
SerialNumberAlreadyRegistered=Serial number is already registered.
Close=Close
WhenRecording=When recording
Always=Always
AutoSelect=Auto select
AreSureResetAllSettings=Are you sure you want to reset all settings?
PleaseEnterRecordingAreaDisplayName=Please enter recording area display name.
NoCategory=No category
RecordingAreaCategoryNameExists=Category name exists.
InvaildRecordingAreaCategoryName=Invaild category name.
PleaseEnterRecordingAreaCategoryName=Please enter category name.
Youtube=Youtube
LossLess=lossless
HighPerformanceLossLess=High Performance Lossless
Menu=Menu
ScreenRecording=Screen Recording
GameRecording=Game Recording
AudioRecording=Audio Recording
LetsSeeTheGameRecordingManual=Let's see the game recording manual for beginners.
DesktopDuplicationAPI=Desktop Duplication API ( Fast )
GDIAPI=GDI API
CantNotLoadWatermarkImage=Can not load watermark image.
FrameRateMode_VFR=Variable frame rate ( fast )
FrameRateMode_CFR=Constant frame rate
SoundRecord=Record
SecretFolder=SecretFolder
Installed=Installed
InstallApp=Install App
AleadyInstall=App is already installed.
FailedRunInstaller=Failed to run the action install software.
FailedDownload=Download failed.
FailedGetSystemInfo=Failed to Get System Information.
InvalidInstallFile=The download file appears to be corrupted.

[frmHardwareEncoderSettings]
Caption=Encoder settings
tsNVIDIANVENCH264.Caption=NVIDIA NVENC H.264
lblNVIDIANVENCH264Preset.Caption=Preset:
btnOK.Caption=&OK
btnCancel.Caption=&Cancel
lblNvidiaNvencH264Profile.Caption=Profile:
lblNvencH264Level.Caption=Level:
lblNvencGPUSelect.Caption=GPU:
gbxNvencH264RateControl.Caption=Rate control
lblNvencH264ConstQP.Caption=Const Quantizer Parameter: 
lblNvencH264ConstQPHigh.Caption=1 ( High Quality )
lblNvenctH264ConstQPLowQuality.Caption=51 ( Low Quality )
lblNvencH264AverageBitRate.Caption=Average Bitrate: 
lblNvencH264MinimumQuantizer.Caption=Minimum Quantizer: 
lblNvencH264MinimumQPHighQuality.Caption=1 ( High Quality )
lblNvencH264MinimumQPLowQuality.Caption=51 ( Low Quality )
lblNvencH264MaximumQuantizer.Caption=Maximum Quantizer:
lblNvencH264MaximumQPHighQuality.Caption=1 ( High Quality )
lblNvencH264MaximumQPLowQuality.Caption=51 ( Low Quality )
lblNvencH264MaxBitrate.Caption=Max Bitrate: 
btnNvencH264Default.Caption=&Default
tsNVIDIANVENCHEVC.Caption=NVIDIA NVENC HEVC
lblNVIDIANVENCHEVCPreset.Caption=Preset
lblNvidiaNvencHEVCProfile.Caption=Profile
lblNvencHEVCLevel.Caption=Level
lblNvencHEVCGPUSelect.Caption=GPU
gbxNvencHEVCRateControl.Caption=Rate control
lblNvencHEVCConstQP.Caption=Const Quantizer Parameter: 
lblNvencHEVCConstQPHigh.Caption=1 ( High Quality )
lblNvenctHEVCConstQPLowQuality.Caption=51 ( Low Quality )
btnNvencHEVCDefault.Caption=&Default
lblNvencHEVCAverageBitRate.Caption=Average Bitrate: 
lblNvencHEVCMinimumQuantizer.Caption=Minimum Quantizer: 
lblNvencHEVCMinimumQPHighQuality.Caption=1 ( High Quality )
lblNvencHEVCMinimumQPLowQuality.Caption=51 ( Low Quality )
lblNvencHEVCMaximumQuantizer.Caption=Maximum Quantizer: 
lblNvencHEVCMaximumQPHighQuality.Caption=1 ( High Quality )
lblNvencHEVCMaximumQPLowQuality.Caption=51 ( Low Quality )
lblNvencHEVCMaxBitrate.Caption=Max Bitrate: 
gbxOpenH264RateControl.Caption=Rate control
lblOpenH264ConstQP.Caption=Const Quantizer Parameter: 
lblOpenH264ConstQPHigh.Caption=1 ( High Quality )
lblOpenH264ConstQPLowQuality.Caption=51 ( Low Quality )
tsIntelQSVH264.Caption=Intel® Quick Sync Video H.264
lblQSVH264ConstQPHigh.Caption=1 ( High Quality )
lblQSVH264ConstQPLowQuality.Caption=51 ( Low Quality )
gbxQSVH264RateControl.Caption=Rate control

[frmAudioCodecsSettings]
lblAACAudioBitrate.Caption=Bitrate : 
lblMP3AudioBitrate.Caption=Bitrate : 
lblMP2AudioBitrate.Caption=Bitrate : 
lblWMAAudioBitrate.Caption=Bitrate : 
btnDefault.Caption=&Default
btnOK.Caption=&OK
btnCancel.Caption=&Cancel
Caption=Audio codecs settings
lblAACAudioSampleRate.Caption=SampleRate : 
lblMP3AudioSampleRate.Caption=SampleRate : 
lblMP2SampleRate.Caption=SampleRate : 
lblWMASampleRate.Caption=SampleRate : 
lblFlacAudioSampleRate.Caption=SampleRate : 

[frmCustomSize]
Caption=Custom Size
btnOK.Caption=&OK
btnCancel.Caption=&Cancel
gbxCustomSize.Caption=Size

[frmRecordingAreaListEditor]
btnReset.Caption=&Reset
btnOK.Caption=&OK
btnCancel.Caption=&Cancel
mnuAdd.Caption=&Add...
mnuEdit.Caption=&Edit...
mnuDelete.Caption=&Delete...
mnuInsertSeparator.Caption=&Insert separator...
Caption=Recording area list editor

[frmInputNewCategoryName]
Caption=New category
ledtNewCategoryName.Caption=Enter category name:
btnOK.Caption=&OK
btnCancel.Caption=&Cancel

[frmAddRecordingArea]
Caption=Add recording area
lblCategorys.Caption=Category:
ledtRecordingAreaDisplayName.Caption=Recording area display name:
btnNewCategory.Caption=&New category...
btnOK.Caption=&OK
btnCancel.Caption=&Cancel

[frmAppInstaller]
lblSecretFolderTitle.Caption=SecretFolder - Hide folder
lblSecretFolderDescription.Caption=Hide, lock and password protect your private files and folders.
